[
  "terminal",
  "obsidian-git",
  "obsidian-bible-linker",
  "obsidian-zotero-desktop-connector",
  "no-tabs",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "templater-obsidian"
]